<!---------------------------------------------------------------------------------------------
	제목 : 내 손으로 만드는 PHP 쇼핑몰무 (실습용 디자인 HTML)

	소속 : 인덕대학교 컴퓨터소프트웨어학과
	이름 : 교수 윤형태 (2024.02)
---------------------------------------------------------------------------------------------->
<?php
	include "main_top.php";
?>
<!-------------------------------------------------------------------------------------------->	
<!-- 시작 : 다른 웹페이지 삽입할 부분 -->
<!-------------------------------------------------------------------------------------------->	

<!--  Category 제목 -->
<div class="row m-5 mb-0">
	<div class="col" align="center">
		<h4>주문(완료)</h4>
	</div>	
</div>	

<hr size="4px" class="m-0 mx-5">

<div class="row m-3">
	<div class="col  align-items-center justify-content-center" align="center">

		<br><br><br>
		<h3><b>Thank You !!!</b></h3>
		<br>
		저희 쇼핑몰의 상품을 주문해주셔서 대단히 감사합니다.<br>
		빠른 배송이 되도록 노력하겠습니다.<br>
		<br>
		저희 쇼핑몰은 항상 최선을 다할 것을 약속 드립니다.<br>
		<br><br>
		즐거운 쇼핑이 되시길 바랍니다.
		<br><br><br><br>
		<a href="main.php" class="btn btn-sm btn-dark text-white">&nbsp;돌아가기&nbsp;</a>

	</div>
</div>
<br><br><br><br><br><br>	

<!-------------------------------------------------------------------------------------------->	
<!-- 끝 : 다른 웹페이지 삽입할 부분 -->
<!-------------------------------------------------------------------------------------------->	
<?
    include "main_bottom.php";
?>